/* Class = "NSTextFieldCell"; title = "Filters"; ObjectID = "4n8-f2-sXz"; */
"4n8-f2-sXz.title" = "Filters";

/* Class = "NSImageView"; ibShadowedToolTip = "Trusted"; ObjectID = "Kzw-aK-Bbx"; */
"Kzw-aK-Bbx.ibShadowedToolTip" = "Trusted";

/* Class = "NSTextFieldCell"; title = "To subscribe, you must select filters in the list below, and then click \"Subscribe\" button."; ObjectID = "LV9-KT-PZQ"; */
"LV9-KT-PZQ.title" = "To subscribe, you must select filters in the list below, and then click \"Subscribe\" button.";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "SY1-VH-LZv"; */
"SY1-VH-LZv.title" = "Cancel";

/* Class = "NSButtonCell"; title = "Subscribe"; ObjectID = "bAY-Sa-a7q"; */
"bAY-Sa-a7q.title" = "Subscribe";

/* Class = "NSButtonCell"; title = "Add Custom Filter..."; ObjectID = "ngH-hB-gLj"; */
"ngH-hB-gLj.title" = "Add Custom Filter...";

/* Class = "NSImageView"; ibShadowedToolTip = "Recommended"; ObjectID = "xbN-0u-mco"; */
"xbN-0u-mco.ibShadowedToolTip" = "Recommended";
